<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>新闻3</title>
</head>
<body>
<center><a href="homepage">返回首页</a></center>
<center><p>团委举办辩论知识讲座</p></center>
<center><p>发布时间： 2017-03-31 浏览次数： 53</p></center>
<center>
<p>     2017年5月26日至6月9日，文法学院新生辩论赛在成栋楼阶梯一教室隆重举行，此次辩论赛吸引了同学们的广泛关注。
　　     
 辩论赛有幸邀请到了我院辩论队的优秀队员担任本评委，各专业学生踊跃报名，热情参与。比赛共分初赛、复赛、决赛三部分，
        在初赛阶段，赛场气氛紧张热烈，双方辩手你来我往、侃侃而谈，场下观众激情澎湃、掌声连连响起。复赛阶段，
各晋级队伍旁征博引，相互间进行了激烈的交锋，观赛学生热情参与，互动环节更是将现场气氛活跃起来。
在最扣人心弦的决赛阶段，参赛队伍乘风破浪，气势如虹，自由辩论环节将比赛气氛再次推向高潮，现场气氛迅速升温，
精彩不停，掌声不断。最后，经过4场激烈的比赛和评委们公正的评判，法学1201班第1队摘得桂冠，
人力资源管理1201班第1队、人力资源管理1203班第1队获得二等奖，行政管理1201班第2队、俄语1202班第2队、法学1201班第2队、法学1202班第2队获得三等奖，由文法学院学生会主席郭忠雯，学生会副主席庄胜民，学习部部长李晓洵，辩论队队长陈岱琪为获奖代表队颁奖，以兹鼓励。本次新生辩论赛在同学们热烈的掌声中圆满地落下帷幕。
　　通过本次新生辩论赛，不仅锻炼了新生的辩论能力和合作能力，还提高了同学们的思维反应速度、沟通技巧，
增强了学生语言组织能力和应变能力。通过辩论赛这一良好的沟通平台，
展示了文法学院新生们辩论场上的非凡风采，我们相信，在未来的日子里，
注入了新鲜血液的文法辩论队会更上一层楼!
</p>
</center>


</body>
</html>