<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>新闻2</title>
</head>
<body>
<center><a href="homepage">返回首页</a></center>
<center><p>【校园好声音】圆满落幕 青春再现</p></center>
<center><p>发布时间： 2017-03-31 浏览次数： 53</p></center>
<center>
<p>2017年3月29日19:00,由辽宁科技大学团委主办,辽宁科技大学广播台承办的“青春正在听·百度音乐校园好声音歌手大赛”决赛在辽宁科技大学教三报告厅正式拉开序幕。</p>
<img src="img/m_1.jpg">
<p> 本次决赛邀请到的嘉宾评委有：曾荣获亚洲音乐节银奖的青年歌唱家金霖老师；青年歌手、主持人刘孟哲老师；以及曾在韩国釜山电影节获得“最佳女演员”奖的王艺霖老师。
 在八位选手联袂演绎了开场曲目《告白气球》和《Good Time》后，主持人宣布“青春正在听·百度音乐校园好声音歌手大赛”决赛正式开始。
 本次大赛共分为3轮。第一轮，8位选手按赛前抽签分为四组，选手按分组两两PK演唱。A组喻铠的《爱就一个字》充满真挚深情，李彧的《我醒着做梦》重现张学友风采。
</p>
<img src="img/m_2.jpg">
<p>B组周子楠的《流浪记》嗓音深沉，高云鹤的《乌兰巴托的夜》细语呢喃，让在场观众屏息凝听。</p>
<img src="img/m_3.jpg">
<p>C组萧滋芝的《易燃易爆炸》引燃了全场气氛，王子牛的《天空之城》灵动飘逸。</p>
<img src="img/m_4.jpg">
<p>D组付雅芮用富有穿透力的嗓音演绎了一首《Rolling in the deep》，刘乐的《Give you what you like》率性自如。</p>
<img src="img/m_5.jpg">
<p>经过评委评定，喻铠，周子楠，王子牛，刘乐四位选手成功晋级，余下四位选手进入复活赛。
  复活赛中，四位选手依次进行2分钟的演唱，由评委商议，选出一名选手晋级第二轮。经过一番激烈的比拼，高云鹤最终脱颖而出，成为复活选手，与已晋级的四位选手一同进入第二轮。</p>
<img src="img/m_6.jpg">
<p>在第二轮的激烈角逐中，选手依次演唱自选歌曲，由评委举牌打分。 喻铠的《一路上有你》深情流露；周子楠的《空白格》娓娓道来；高云鹤的《流着泪说分手》不失柔情；王子牛的《远方》透着淡淡的忧愁；刘乐的《伤痕》朴实动人。最后主持人公布分数排名前两名的王子牛和刘乐进入第三轮比赛。季军花落高云鹤。
  万众瞩目的第三轮比赛正式开始，两位选手依次进行30秒的拉票和1分钟的清唱。选手总票数是评委票和线上人气分之和。其后金霖老师一首感人至深的《时间都去哪儿了》，让观众们感慨良多。
  经过层层的筛选，刘乐凭借超强实力最终夺冠，同时也是本次的线上人气王。王子牛以实力唱功获得亚军。高云鹤获得季军。此外，大赛还评出了最具魅力奖周子楠、最佳台风奖萧滋芝、深情演绎奖李彧、最具潜力奖付雅芮、最美音色奖喻铠。
  倾听青春的旋律，放飞梦想的翅膀。本次“青春正在听·百度音乐校园好声音歌手大赛”圆满落下帷幕。</p>

</center>
</body>
</html>